{
	"title": "Organic wines D.O Manchuela",
	"tagline": "- organic wines -",
	"our wines": "Organic wines",
	"organic production": "Organic production",
	"roural tourism": "Roural tourism",
	"winery and wineyards": "Winery & Vineyards",
	"our history": "Our family",
	"our wines2": "organic <span>Win<i>e</i>s</span>",
	"wines subheading": "Discover our exquisite wines with unique personality.",
	"quantum extract": "Our best grapes and our most careful production. Selected from our best plots, “Merlot Camino,” “Cabernet Monte” and Syrah.",
	"details": "details",
	"finca extract": "The great symbol of our soil and its distinct minerality. It holds the essence of the farm, with a little something from each plot.",
	"hielo extract": "The jewel of our winery.  An exclusive selection of our “Cabernet Monte,” blac des noirs, it originates from our artisanal production in 2009 due to the great snowfall of that year. ",
	"about heading": "Our<span> fa<i>m</i>ily</span>",
	"about subheading": "our story",
	"about text-1": "Our family has been directly involved in the vineyards and wine culture for four generations.  We started our project on the farm, El Molar, in 1998, knowing that the land had potential and that its soil and climate were ideal for vineyard cultivation. ",
	"about subheading2": "our philosophy",
	"about text-2": "Our philosophy is based on the top quality care of our vineyards, attending to the necessities of each plot and searching for varieties that can best adapt to them.  We are committed to sustainability and implementing an integrated ecological environment on the farm.",
	"about subheading3": "Quality and sustainability",
	"about text-3": "&quot;We let the richness of the land speak for itself in our finely crafted wines.&quot;",
	"about text-4": "We are always looking to expand our terrain and add new varieties while maintaining the quality of our vineyards. We value agriculture and sustainability and strive to craft the best quality wine under the best conditions. The richness of the land speaks for itself in our finely crafted wines. ",
	"about author": "Finca El Molar Team ",
	"about founders": "Javier Jimenez | Founder",
	"about comercial": "Rus Jimenez | Comercial",
	"about taster": "Luis Jiménez | technical director & enologist",
	"about field": "Mihai Ienei | Agricultural Technician",
	"about field2": "Camelia Banutoiu | roural house assistant",
	"organic heading": "<span>o<i>r</i>ganic</span> production",
	"organic subheading": "<strong>In Finca el Molar we hel preserve the enviroment.</strong>",
	"organic element-1": "<strong>We don’t use chemical products</strong>, which avoids contaminating the water and adverse effects in the soil. Weeds, for example, are removed by hand instead of using weed-killer.",
	"organic element-2": "<strong>We use organic fertilizer</strong>, preventing the erosion of the ground and improve the foundation. ",
	"organic element-3": "We <strong>plant</strong> trees, <strong>preserve</strong> the land and <strong>protect</strong> native vegetation.",
	"organic element-4": "<strong>We use natural yeast</strong> during the fermenting process and egg whites or gelatin during the filtering process, making our wines suitable for vegans and vegetarians. ",
	"organic element-5": "Our animals are <strong>well cared for</strong> and <strong>herded</strong> in an </strong>open field</strong>.",
	"tourism heading": "rural <span>Touri<i>s</i>m </span>",
	"tourism subheading-1": "Come and visit us for a <strong>unique experience</strong> on the farm, submerged in <strong>wine culture</strong> and surrounded by <strong>natural beauty</strong>.",
	"tourism subheading-2": "<strong>The perfect getaway</strong> for a big family or a group of friends.  250€ per night (2 night minimum), must rent entire house, capacity up to 12 people.",
	"tourism pic-1": "Rent the entire house",
	"tourism pic-2": "3 Twin bedrooms",
	"tourism pic-3": "3 Queens bedrooms",
	"tourism pic-4": "Each room with its own bathroom",
	"tourism pic-5": "Living room with pool table and fireplace",
	"tourism pic-6": "Fully equipped kitchen",
	"tourism pic-7": "Wild life",
	"tourism pic-8": "An exceptional setting",
	"tourism pic-9": "Farm animals",
	"toprural link": "http://www.toprural.co.uk/Self-catering/El-Molar-De-Rus_30846_f.html",
	"check availability": "make a reservation",
	"winery heading": "<span>wi<b>n</b>ery</span> & <span>vi<i>n</i>eyards</span>",
	"winery text-1": "At an altitude between 2,132 and 2,460 feet, our vineyards are cultivated on <strong>rocky, calcareous soil</strong>, providing our wine with its <strong>remarkable minerality</strong>. ",
	"winery text-2": "We have <strong>74 acres with an ample selection of varieties</strong> such as Graciano, Moravia agria, Merlot, Cabernet Sauvignon, Syrah and a new project with Bobal. ",
	"winery text-3": "<strong>The Mediterranean climate</strong> favors the slow ripening process and the perfect formation of polyphenols. The healthy balance of rain and sun during the ripening process help reduce the risk of plant diseases. These natural conditions <strong>guarantee the excellent quality of our wine</strong>.",
	"winery subheading": "how we make wine",
	"winery proccess-1": "<strong>Maceration</strong> is controlled at a low temperature (39.2℉) during 5-6 days while the grapes are mechanically rotated to extract color and aroma from the grape’s skin.",
	"winery proccess-2": "<strong>Fermentation</strong> is carried out with natural yeasts while maintaining a daily mechanical rotation during 10-20 days. Through wine racking, a second stage of fermentation takes place, one part in the tank and one in the barrel.",
	"winery proccess-3": "<strong>Pressing</strong> is achieved through the use of traditional vertical wine pressing machines where the pressed wine is separated from the “free run” wine, guaranteeing optimum quality. ",
	"winery process-4.1": "<small><em>Our wine aging room is lined with French and American oak barrels.</small></em>",
	"winery proccess-4.2": "<strong>The wine is aged</strong> between two and twelve months in the barrel. After a light preventative filtration and a natural decantation process the wine is bottled. It then rests in the bottle before sold on the market.",
	"quantum hielo": "Quantum Ice Wine",
	"wines origin": "wines origin",
	"quantum origin": "Our best and most carefully produced grapes. A selection from our best plots, “Merlot Camino,” “Cabernet Monte” and Syrah. The name “Quantum” reflects the strong role in the “total” process of offering a “unique and different experience” for each palate.",
	"wines variety": "variety",
	"wines apellation": "apellation",
	"wines vintage": "vintage",
	"wines date": "date",
	"quantum date": "September 4th - September 30th",
	"wines maceration": "maceration",
	"quantum maceration": "10 - 20 days",
	"wines aging": "aging",
	"quantum aging": "14 months in French & American oak barrels",
	"wines alcohol": "alcohol",
	"wines glass": "in the glass",
	"quantum glass": "A wine with great tonality, intense red color and violet hues in the glass. An elegant complexity in nose, with presences of wood, vanilla, a touch of spices, toffee and red fruits. An intensely dense palate with an elegant tannin. Complex, long and pleasant finish. ",
	"wines other": "other wines",
	"finca origin": "The great symbol of our soil and its distinct minerality. It holds the essence of the farm, with a little something special from each of our plots. Its label has an abstract drawing of “El Galayo,” the natural lagoon that leads us through the farm.",
	"finca date": "September 4th - September 30th",
	"finca maceration": "7 - 10 days",
	"finca aging": "2 - 6 months in French & American oak barrels",
	"finca glass": "Garnet color with bright tears in the glass and medium intensity. Complex aromas of licorice, mineral indications and a touch of spice. Medium structure palate with an intensely refined tannin and a fruity finish. ",
	"hielo origin": "The other “Quantum,” our ice wine is the jewel of our winery.  An exclusive selection of our “Cabernet Monte,” blac des noirs, it originates from our artisanal production in 2009 due to the great snowfall of that year. ",
	"hielo date": "December 2009",
	"hielo maceration": "No maceration (blanc des noirs) ",
	"hielo aging": "5 years in French oak barrels",
	"hielo glass": "Amber color in the glass with golden tears. Complex aromas of dried fruits and nuts, hazelnut, almonds, and an elegant touch of Botrytis noble. Light toastiness and strokes of coffee. Fills the palate with sensations and aromas. Perfect balance of sweet and acidic. Long and complex finish.",
	"contact": "contact",
	"more info": "for more information:",
	"our story": "our story",
	"winery": "winery"
}
