{
	"title": "Vinos ecológicos D.O Manchuela",
	"tagline": "- vinos ecológicos -",
	"our wines": "Vinos ecológicos",
	"organic production": "Producción ecológica",
	"roural tourism": "Turismo rural",
	"winery and wineyards": "Bodega y viñedos",
	"our history": "Nuestra familia",
	"our wines2": "<span>Vin<i>o</i>s</span> ecológicos",
	"wines subheading": "Descubre nuestros vinos con personalidad única.",
	"wines suheading": "wines suheading",
	"quantum extract": "Nuestras mejores uvas y nuestra más cuidada elaboración. Selección de nuestras mejores parcelas “Merlot Camino”, “Cabernet Monte” y Syrah.",
	"details": "Detalles",
	"finca extract": "Gran representante de nuestro terruño y su destacable mineralidad. Lleva toda la esencia de la finca puesto que en él se incluye un poquito de cada parcela.",
	"hielo extract": "Es la joya de nuestra bodega, selección exclusiva de nuestro “Cabernet Monte”, blanc des noirs, elaboración artesanal única en 2009 debido a la gran nevada de ese año.",
	"about heading": "Nuestra<span> fa<i>m</i>ilia</span>",
	"about subheading": "nuestra historia",
	"about text-1": "Comenzamos el proyecto en 1998 en la Finca El Molar convencidos de las características específicas de la misma, sus suelos y clima eran idóneos para el cultivo de la vid.",
	"about subheading2": "nuestra filosofía",
	"about text-2": "Nuestra filosofía se basa en el máximo cuidado del viñedo, atendiendo las necesidades propias de cada parcela y buscando las variedades que mejor se pueden adaptar a ellas. Estamos comprometidos con la sostenibilidad ambiental, implantando un entorno ecológico integral en toda la finca.",
	"about text-2.1" : " Además del cultivo de la vid, trabajamos otros cultivos ecológicos como el pistacho y el olivo. Elaboramos aceite de oliva virgen extra de extracción en frío.",
	"about subheading3": "calidad y sostenibilidad",
	"about text-3": "&quot;Dejamos que la riqueza de la tierra hable por sí misma en nuestros vinos finamente elaborados.&quot; Salud!",
	"about text-4": "Trabajamos en la búsqueda de las mejores parcelas de la finca para la plantación de nuevas variedades, manteniendo la calidad de nuestros viñedos y el mínimo impacto ambiental posible. Valoramos la agricultura y la sostenibilidad y nos esforzamos para elaborar vino de calidad en las mejores condiciones.  La riqueza de la tierra habla por sí mismo en nuestros vinos finamente elaborados.",
	"about author": "El equipo de Finca El Molar",
	"about founders": "Javier Jimenez | Fundadores",
	"about comercial": "Rus Jimenez | Comercial",
	"about taster": "Luis Jiménez | Director técnico y enólogo",
	"about field": "Mihai Ienei | técnico agrícola",
	"about field2": "Camelia Banutoiu | Auxiliar casa rural",
	"organic heading": "produccion<span> ecol<i>ó</i>gica</span>",
	"organic subheading": "<strong>En Finca El Molar contribuimos al cuidado del medio ambiente.</strong>",
	"organic element-1": "<strong>No usamos productos quimicos</strong>, así evitamos la contaminación de la vida acuática y efectos adversos sobre el suelo. Las malas hierbas son cortadas en lugar de emplear herbicidas.",
	"organic element-2": "<strong>Usamos abonos orgánicos</strong> que previenen la erosión del suelo y mejoran su estructura.",
	"organic element-3": "<strong>Plantamos</strong> árboles, <strong>conservamos</strong> los prados, <strong>protegemos</strong> la vegetación autóctona.",
	"organic element-4": "Utilizamos <strong>levaduras autóctonas</strong> y <strong>proteína vegetal</strong> para la clarificación de los vinos, por lo que nuestros vinos son aptos tanto para <strong>vegetarianos</strong> como para <strong>veganos</strong>.",
	"organic element-5": "Fomentamos el <strong>pastoreo libre</strong> de animales para asegurar su <strong>bienestar.</strong>",
	"tourism heading": "<span>Turism<i>o</i> </span>rural",
	"tourism subheading-1": "Disfruta de una <strong>experiencia única</strong> en la finca, sumergido en la <strong>cultura de vino</strong> y rodeado por la <strong>belleza natural.</strong>",
	"tourism subheading-2": "La <strong>escapada perfecta</strong> para una familia grande o un grupo de amigos. 250€ por noche (2 noches mínimo). Alquiler de la casa completa. Capacidad hasta 12 personas.",
	"tourism pic-1": "Alquiler casa completa",
	"tourism pic-2": "3 habitaciones de matrimonio",
	"tourism pic-3": "3 habitaciones dobles",
	"tourism pic-4": "Todas con bano propio",
	"tourism pic-5": "Salon con billar y chimenea",
	"tourism pic-6": "Cocina totalmente equipada",
	"tourism pic-7": "Vida salvaje",
	"tourism pic-8": "Entorno excepcional",
	"tourism pic-9": "Animales de la finca",
	"toprural link": "http://www.toprural.com/Casa-rural-alquiler-%C3%ADntegro/El-Molar-De-Rus_30846_f.html",
	"check availability": "reservar",
	"winery heading": "<span>b<b>o</b>dega</span> y <span>vi<i>ñ</i>edos</span>",
	"winery text-1": "Situados a una altitud de entre 650 y 750 metros nuestros viñedos son cultivados en <strong>suelos pedregosos y calizo calcáreos</strong> aportando al vino su <strong>remarcable mineralidad.</strong> ",
	"winery text-2": "Contamos con <strong>30 hectáreas con una amplia selección de variedades</strong> como Graciano, Moravia agria, Merlot, Cabernet Sauvignon, Syrah y un nuevo proyecto con Bobal.",
	"winery text-3": "<strong>El clima continental</strong>, así como la <strong>brisa mediterránea</strong> favorecen una maduración lenta y la <strong>perfecta formación de polifenoles.</strong> El régimen de <strong>lluvias</strong> y la cantidad de horas de <strong>sol</strong> durante el periodo de maduración <strong>reducen</strong> al mínimo el riesgo de <strong>enfermedades.</strong>",
	"winery subheading": "así hacemos el vino",
	"winery proccess-1": "<strong>La maceracion</strong> es controlada con bajas temperaturas (4ºC) y con remontes poco agresivos durante 5 o 6 días para obtener el color y los aromas de los hollejos.",
	"winery proccess-2": "<strong>La fermentación</strong> se realiza con levaduras autóctonas manteniendo los remontes diariamente de 10 a 20 días. Tras el descube realiza una segunda fermentación (maloláctica), una parte en depósito y otra en barrica.",
	"winery proccess-3": "<strong>El prensado</strong> se lleva a cabo a través de tradicionales prensas verticales se separa el vino de prensa del de lágrima, garantizando productos de calidad.",
	"winery process-4.1": "<small><em>Nuestra sala de crianza tiene barricas de roble francés y americano.</em></small>",
	"winery proccess-4.2": "El vino tiene una <strong>crianza</strong> de dos a doce meses en barrica. Tras una ligera filtración preventiva  es embotellado y después de un periodo de descanso se lleva a cabo su puesta en el mercado.",
	"quantum hielo": "Quantum Vino de Hielo",
	"wines origin": "el origen",
	"quantum origin": "Nuestras mejores uvas y nuestra más cuidada elaboración. Selección de nuestras mejores parcelas “Merlot Camino”, “Cabernet Monte” y Syrah. Su nombre “Quantum” refleja el esfuerzo puesto en “todo” el proceso para ofrecer una “experiencia única y diferente” a cada paladar. ",
	"wines variety": "variedad",
	"wines apellation": "denominación",
	"wines vintage": "añada",
	"wines date": "fecha vendimia",
	"quantum date": "4 Septiembre – 30 Septiembre",
	"wines maceration": "maceración",
	"quantum maceration": "10 - 20 días",
	"wines aging": "crianza",
	"quantum aging": "14 meses en barrica de roble francés y americano",
	"wines alcohol": "alcohol",
	"wines glass": "en la copa",
	"quantum glass": "Un vino con muy buena tonalidad de color rojo intenso con matices violáceos. Complejo, con presencia de una madera elegante, vainilla, toques especiados, tofe y fruta roja en nariz. Boca intensa con tanino elegante. Con un final complejo y postgusto largo y agradable.",
	"wines other": "otros vinos",
	"finca origin": "Gran representante de nuestro terruño y su destacable mineralidad. Lleva toda la esencia de la finca puesto que en él se incluye un poquito de cada parcela. Por ello su etiqueta refleja en abstracto un dibujo de “El Galayo,” laguna natural que nos adentra en la finca.",
	"finca date": "4 septiembre – 30 septiembre",
	"finca maceration": "7 - 10 días",
	"finca aging": "2 - 6 meses en barrica de roble francés y americano",
	"finca glass": "Vino de intenso color rojo granate en la copa. Nariz compleja de aromas a fruta negra madura, con notas minerales y algún toque especiado. Boca de estructura media, tanino intenso, bien pulido y con postgusto frutal.",
	"hielo origin": "El otro “Quantum”, el de hielo, es la joya de nuestra bodega, selección exclusiva de nuestro “Cabernet Monte”, blanc des noirs, elaboración artesanal única en 2009 debido a la gran nevada de ese año.",
	"hielo date": "diciembre 2009",
	"hielo maceration": "Sin macerar (blanc des noirs) ",
	"hielo aging": "5 años en barrica de roble francés",
	"hielo glass": "Color ámbar con ribetes dorados. Nariz compleja de frutos secos, avellanas, almendras y elegantes toques de Botrytis noble. Intenso y agradable toque de acetato y ligeros trazos de café y tostados. Llena la boca de sensaciones y aromas. Perfecto equilibrio entre azúcar y acidez. Final muy largo y complejo como en nariz.",
	"contact": "contacto",
	"more info": "para más información:",
	"our story": "our story"
}
